<?php
    $title = '当院サービスに関するQ&amp;A | 天王寺・モアナスキンクリニック';
    $description = '脱毛クリニックの選択時に気になるあれこれに答えます。｜天王寺で医療脱毛するなら天王寺駅前１分のモアナスキンクリニック';
    include(__DIR__.'/../include/head_link.php');
?>
<script type="application/ld+json">
[{
    "@context": "https://schema.org",
    "@type": "BreadcrumbList",
    "itemListElement": [{
        "@type": "ListItem",
        "position": 1,
        "name": "TOP",
        "item": "https://www.moana-skin-clinic.com/"
    },{
        "@type": "ListItem",
        "position": 2,
        "name": "ブリス医療脱毛の特長",
        "item": "https://www.moana-skin-clinic.com/features/"
    },{
        "@type": "ListItem",
        "position": 3,
        "name": "当院サービスに関するQ&A",
        "item": "https://www.moana-skin-clinic.com/features/faq"
    }]
},{
    "@context": "https://schema.org",
    "@type": "FAQPage",
    "mainEntity": [{
        "@type": "Question",
        "name": "予約は取りやすいですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。とりやすいです。</em><br>約97%のお客さまが希望日時ないしその前後1～2週間程度のタイミングで予約できています。<br>ただ週末・祝日は、お客さまに来院可能な時間帯の選択肢が少ないと、多少予約が取りづらいこともあるかもしれません。"
        }
    },{
        "@type": "Question",
        "name": "2か月に1度の頻度で施術できますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。大丈夫です。</em><br>脱毛の施術間隔は2か月がベストです。ご自身のご都合で来院できない方を除き、ほとんどのお客様が2か月間隔で来院されています。2か月に1度の頻度で受けられますのでご安心ください。"
        }
    },{
        "@type": "Question",
        "name": "予約のキャンセル･変更はできますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。当日のご予約時間ちょうどまでキャンセル・日程変更が可能です。</em><br>…しかし本音を申し上げますと、キャンセルや日程変更のご連絡は3日前くらいまでにいただきたく、なるべく早めにご連絡いただけることを切に願っております。<br>なお当日のキャンセルおよび変更は、必ずお電話でご連絡くださいますようお願い申し上げます。（TEL：<a href=\"tel:0300000000\">03-0000-0000</a>）<br>蛇足かもしれませんが、脱毛施術は2か月間隔が最も効果的です。施術日を先送りにせず、予定通りにしっかり施術を受けていくことがお得に脱毛を受けるコツです。"
        }
    },{
        "@type": "Question",
        "name": "予約のキャンセル･変更は無料ですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。無料です。</em><br>キャンセルや変更にあたりお金は一切いただいておりません。"
        }
    },{
        "@type": "Question",
        "name": "連絡せずに当日キャンセルするとどうなりますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>ご連絡なく無断キャンセルしてしまうと、1回消化</em>となってしまいます。キャンセル・予約変更をご希望の際は必ず事前にご連絡ください。なお、施術日当日にキャンセルする際は必ずお電話にてご連絡ください。（お電話いただけない場合1回消化となってしまいます。）"
        }
    },{
        "@type": "Question",
        "name": "施術室は個室ですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。個室です。</em><br>お隣の施術室とは壁で仕切られていますので、安心して施術を受けていただけると思います。"
        }
    },{
        "@type": "Question",
        "name": "前日のシェービングは必要ですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。必要です。</em><br>施術日前日に「うなじ」「背中」「Oライン」以外はご自身で剃毛いただきます。（手が届く範囲でできる限り頑張ってください。）"
        }
    },{
        "@type": "Question",
        "name": "剃り残すと施術当日どうなりますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>剃り残しは看護師ががんばって剃毛します。</em><br>ご自身で手が届く範囲で頑張っていただければ大丈夫です。ご安心ください。"
        }
    },{
        "@type": "Question",
        "name": "シェービング代はかかりますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>いいえ。かかりません。</em><br>剃り残しのシェービングは無料です。ただ…無料だからといって何も剃らずにご来院されるというのは少々マナー違反ですね…。<br>私たちが効果の高い脱毛サービスを低価格で提供し続けられているのは、ご来院くださるお客様みなさまが思いやりに溢れており、出来る限りご自身で頑張ってくださっているからです。<br>これからも低価格でサービスを提供し続けられるよう、何卒ご協力をお願い致します。"
        }
    },{
        "@type": "Question",
        "name": "剃り残しや剃り忘れが多いとどうなりますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>看護師は懸命に剃毛します。</em><br>剃り残しや剃り忘れが多い場合、看護師は懸命に剃毛してビハインドを取り戻そうと頑張ります。しかしながら…剃毛に時間を浪費することで、肝心のレーザー照射時間が減ってしまうということは十分に起こり得ます。<br>そんなときは大変不本意ではありますが、場合によってはどこか部位をスキップしなくてはいけなくなるかもしれません。（その場合も消化扱いになります。）<br>剃り残しや剃り忘れは、お客様にとって得なことは何一つありません。限られた施術時間をレーザー照射に充てられるよう、前日はしっかり剃毛くださいますよう重ねてお願い申し上げます。"
        }
    },{
        "@type": "Question",
        "name": "遅刻するとどうなりますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>遅刻すると施術時間が減ってしまうかも…</em><br>後ろのご予約が詰まっている場合、遅刻した分施術時間が減り、一部施術をスキップさせていただくこともあるかもしれません。その場合は消化扱いになってしまいます。<br>損してしまわないよう、時間はしっかりお守りいただくことが賢明です。"
        }
    },{
        "@type": "Question",
        "name": "当日生理になってしまいました…",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>大丈夫です。そのままご来院ください。</em><br>当日はVIOとヒップ以外を施術させていただき、スキップした箇所は別日に振替させていただきます。ご安心ください。"
        }
    },{
        "@type": "Question",
        "name": "日焼け止めやメイクをしていってもいいですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。大丈夫です。</em><br>メイク落としシートをご用意していますので、施術前に落としていただけます。（洗面台はございません。洗顔を伴うクレンジングはできかねます。何卒ご了承ください。）"
        }
    },{
        "@type": "Question",
        "name": "硬毛化の対応について教えて下さい",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>その場合、次回以降の照射熱量を上げます。</em><br>万が一硬毛化が起こった場合、次回以降の照射熱量を上げて対応します。（硬毛化の原因は熱量不足と考えられているからです。）<br>しかしながら当院では、過去800症例を超える臨床において一度も硬毛化を発症したことがありません。<br>当院は熱量にこだわっており、安全照射可能な最大熱量を照射しています。それゆえ当院で硬毛化が起こるリスクは極めて低いものと思います。"
        }
    },{
        "@type": "Question",
        "name": "施術するのは女性看護師ですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。女性の看護師が施術します。</em><br>男性が施術することは絶対にありませんのでご安心ください。"
        }
    },{
        "@type": "Question",
        "name": "診察時、男性医師に恥ずかしいところを見られたりしますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>いいえ、見られたりしません。</em><br>診察は問診で済むことがほとんどです。もしも肌荒れなどの気になることがある場合、腕など出しやすいところは医師が直接拝見しますが、恥ずかしい部分を直接見ることはありません。<br>「恥ずかしいところにデキモノがあって心配…」という方は、安心して、隠さずスタッフに仰ってください。その際は、女性看護師が施術室で拝見し、症状を医師に共有する等の方法で診察します。<br>男性に身体を見られるのは恥ずかしい…という方も当院なら大丈夫です。安心していらしてください。"
        }
    },{
        "@type": "Question",
        "name": "施術後に肌トラブルが起こったらどうしたらいいですか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>お渡しするお薬を塗布してください。不安なときはクリニックにご連絡ください。</em><br>万が一に備え、当院では初回施術後に必ず塗り薬をお渡ししています。赤身や痒みがでた際はそのお薬を塗布してください。<br>それでも治らず不安なときはすぐにクリニックにご連絡ください。なるべく早いタイミングで来院いただき、診察させていただきます。"
        }
    },{
        "@type": "Question",
        "name": "カウンセリング当日に施術できますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>空きがあれば当日施術可能です。</em>"
        }
    },{
        "@type": "Question",
        "name": "プランに有効期限はありますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。あります。</em><br>プランによって定められた有効期間がございます。回数が多いプランは長めに設定しておりますのでご安心ください。"
        }
    },{
        "@type": "Question",
        "name": "子供も受けられますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。お子さまも受けられます。</em><br>年齢制限は特に設けておりません。医師が診察した上で適応判断をしますので、まずは保護者同伴でご来院ください。"
        }
    },{
        "@type": "Question",
        "name": "妊娠・留学などで長期間通えなくなった場合、有効期間の延長はできますか？",
        "acceptedAnswer": {
            "@type": "Answer",
            "text": "<em>はい。有効期間は延長できます。</em><br>詳しくはご来院時にお尋ねください。"
        }
    }]
}]
</script>
</head>
<body id="faq" class="features">
<div class="bodyWrapper">

<?php include(__DIR__.'/../include/header.php'); ?>

<main>
    <div id="fv">
        <nav class="breadcrumbs">
            <ol>
                <li><a href="/"><img src="/assets/img/home.svg" alt="HOME"></a></li>
                <li><a href="/features/">ブリス医療脱毛の特長</a></li>
                <li>当院サービスに関するQ&amp;A</li>
            </ol>
        </nav>
        <div class="wrapper">
            <h1 class="ttl">当院サービスに<br>関するQ&amp;A</h1>
        </div>
        <?php include(__DIR__.'/../include/svg_waves.php'); ?>
    </div>
    <section id="tocArea">
        <div class="wrapper">
            <p class="txta">クリニックの選択において気になるあれこれをQ&amp;A形式でまとめました。「シェービング代はかかるの？」「生理中でも脱毛できるの？」など様々な疑問に回答します。</p>
            <div class="box">
                <h2 class="ttl">Q&amp;A 一覧</h2>
                <h3 class="cat">1. 予約について</h3>
                <ul class="toc">
                    <li><a href="#q1-1">予約は取りやすいですか？</a></li>
                    <li><a href="#q1-2">2か月に1度の頻度で施術できますか？</a></li>
                    <li><a href="#q1-3">予約のキャンセル･変更はできますか？</a></li>
                    <li><a href="#q1-4">予約のキャンセル･変更は無料ですか？</a></li>
                    <li><a href="#q1-5">連絡せずに当日キャンセルするとどうなりますか？</a></li>
                </ul>
                <h3 class="cat">2. 施術について</h3>
                <ul class="toc">
                    <li><a href="#q2-1">施術室は個室ですか？</a></li>
                    <li><a href="#q2-2">前日のシェービングは必要ですか？</a></li>
                    <li><a href="#q2-3">剃り残すと施術当日どうなりますか？</a></li>
                    <li><a href="#q2-4">シェービング代はかかりますか？</a></li>
                    <li><a href="#q2-5">剃り残しや剃り忘れが多いとどうなりますか？</a></li>
                    <li><a href="#q2-6">遅刻するとどうなりますか？</a></li>
                    <li><a href="#q2-7">当日生理になってしまいました…</a></li>
                    <li><a href="#q2-8">日焼け止めやメイクをしていってもいいですか？</a></li>
                    <?php /* <li><a href="#q2-9">照射漏れの対応について教えて下さい</a></li> */ ?>
                    <li><a href="#q2-10">硬毛化の対応について教えて下さい</a></li>
                    <li><a href="#q2-11">施術するのは女性看護師ですか？</a></li>
                </ul>
                <h3 class="cat">3. その他</h3>
                <ul class="toc">
                    <li><a href="#q3-1">診察時、男性医師に恥ずかしいところを見られたりしますか？</a></li>
                    <li><a href="#q3-2">施術後に肌トラブルが起こったらどうしたらいいですか？</a></li>
                    <li><a href="#q3-5">カウンセリング当日に施術できますか？</a></li>
                    <li><a href="#q3-6">プランに有効期限はありますか？</a></li>
                    <li><a href="#q3-7">子供も受けられますか？</a></li>
                    <li><a href="#q3-8">妊娠・留学などで長期間通えなくなった場合、有効期間の延長はできますか？</a></li>
                </ul>
            </div>
        </div>
        <div class="next_arw"></div>
    </section>
    <section>
        <div class="h2b b">
            <div class="filter"><?php include(__DIR__.'/../include/svg_waves.php'); ?></div>
            <h2 class="ttl">予約について</h2>
        </div>
        <div class="wrapper">
            <dl class="qaList">
                <dt id="q1-1" class="q">予約は取りやすいですか？</dt>
                <dd class="txta"><em>はい。とりやすいです。</em><br>約97%のお客さまが希望日時ないしその前後1～2週間程度のタイミングで予約できています。<br>ただ週末・祝日は、お客さまに来院可能な時間帯の選択肢が少ないと、多少予約が取りづらいこともあるかもしれません。</dd>
                <dt id="q1-2" class="q">2か月に1度の頻度で<br>施術できますか？</dt>
                <dd class="txta"><em>はい。大丈夫です。</em><br>脱毛の施術間隔は2か月がベストです。ご自身のご都合で来院できない方を除き、ほとんどのお客様が2か月間隔で来院されています。2か月に1度の頻度で受けられますのでご安心ください。</dd>
                <dt id="q1-3" class="q">予約のキャンセル・変更は<br>できますか？</dt>
                <dd class="txta"><em>はい。当日のご予約時間ちょうどまでキャンセル・日程変更が可能です。</em><br>…しかし本音を申し上げますと、キャンセルや日程変更のご連絡は3日前くらいまでにいただきたく、なるべく早めにご連絡いただけることを切に願っております。<br>なお当日のキャンセルおよび変更は、必ずお電話でご連絡くださいますようお願い申し上げます。（TEL：<a href="tel:0300000000">03-0000-0000</a>）<br>蛇足かもしれませんが、脱毛施術は2か月間隔が最も効果的です。施術日を先送りにせず、予定通りにしっかり施術を受けていくことがお得に脱毛を受けるコツです。</dd>
                <dt id="q1-4" class="q">予約のキャンセル・変更は<br>無料ですか？</dt>
                <dd class="txta"><em>はい。無料です。</em><br>キャンセルや変更にあたりお金は一切いただいておりません。</dd>
                <dt id="q1-5" class="q">連絡せずに当日キャンセルすると<br>どうなりますか？</dt>
                <dd class="txta"><em>ご連絡なく無断キャンセルしてしまうと、1回消化</em>となってしまいます。キャンセル・予約変更をご希望の際は必ず事前にご連絡ください。なお、施術日当日にキャンセルする際は必ずお電話にてご連絡ください。（お電話いただけない場合1回消化となってしまいます。）</dd>
            </dl>
        </div>
    </section>
    <section>
        <div class="h2b b">
            <div class="filter"><?php include(__DIR__.'/../include/svg_waves.php'); ?></div>
            <h2 class="ttl">施術について</h2>
        </div>
        <div class="wrapper">
            <dl class="qaList">
                <dt id="q2-1" class="q">施術室は個室ですか？</dt>
                <dd class="txta"><em>はい。個室です。</em><br>お隣の施術室とは壁で仕切られていますので、安心して施術を受けていただけると思います。</dd>
                <dt id="q2-2" class="q">前日のシェービングは必要ですか？</dt>
                <dd class="txta"><em>はい。必要です。</em><br>施術日前日に「うなじ」「背中」「Oライン」以外はご自身で剃毛いただきます。（手が届く範囲でできる限り頑張ってください。）</dd>
                <dt id="q2-3" class="q">剃り残すと施術当日<br>どうなりますか？</dt>
                <dd class="txta"><em>剃り残しは看護師ががんばって剃毛します。</em><br>ご自身で手が届く範囲で頑張っていただければ大丈夫です。ご安心ください。</dd>
                <dt id="q2-4" class="q">シェービング代はかかりますか？</dt>
                <dd class="txta"><em>いいえ。かかりません。</em><br>剃り残しのシェービングは無料です。ただ…無料だからといって何も剃らずにご来院されるというのは少々マナー違反ですね…。<br>私たちが効果の高い脱毛サービスを低価格で提供し続けられているのは、ご来院くださるお客様みなさまが思いやりに溢れており、出来る限りご自身で頑張ってくださっているからです。<br>これからも低価格でサービスを提供し続けられるよう、何卒ご協力をお願い致します。</dd>
                <dt id="q2-5" class="q">剃り残しや剃り忘れが多いと<br>どうなりますか？</dt>
                <dd class="txta"><em>看護師は懸命に剃毛します。</em><br>剃り残しや剃り忘れが多い場合、看護師は懸命に剃毛してビハインドを取り戻そうと頑張ります。しかしながら…剃毛に時間を浪費することで、肝心のレーザー照射時間が減ってしまうということは十分に起こり得ます。<br>そんなときは大変不本意ではありますが、場合によってはどこか部位をスキップしなくてはいけなくなるかもしれません。（その場合も消化扱いになります。）<br>剃り残しや剃り忘れは、お客様にとって得なことは何一つありません。限られた施術時間をレーザー照射に充てられるよう、前日はしっかり剃毛くださいますよう重ねてお願い申し上げます。</dd>
                <dt id="q2-6" class="q">遅刻するとどうなりますか？</dt>
                <dd class="txta"><em>遅刻すると施術時間が減ってしまうかも…</em><br>後ろのご予約が詰まっている場合、遅刻した分施術時間が減り、一部施術をスキップさせていただくこともあるかもしれません。その場合は消化扱いになってしまいます。<br>損してしまわないよう、時間はしっかりお守りいただくことが賢明です。</dd>
                <dt id="q2-7" class="q">当日生理になってしまいました…</dt>
                <dd class="txta"><em>大丈夫です。そのままご来院ください。</em><br>当日はVIOとヒップ以外を施術させていただき、スキップした箇所は別日に振替させていただきます。ご安心ください。</dd>
                <dt id="q2-8" class="q">日焼け止めやメイクを<br>していってもいいですか？</dt>
                <dd class="txta"><em>はい。大丈夫です。</em><br>メイク落としシートをご用意していますので、施術前に落としていただけます。（洗面台はございません。洗顔を伴うクレンジングはできかねます。何卒ご了承ください。）</dd>
                <?php /* <dt id="q2-9" class="q">照射漏れの対応について<br>教えて下さい</dt>
                <dd class="txta"><em>診察の上、再度照射させていただきます。</em><br>照射から2~3週間後に島状や線上に毛が残っていたら、照射漏れの可能性がございます。その場合は当院までご連絡ください。確認させていただき、照射漏れだった場合は当該箇所を無料で再照射します。</dd> */ ?>
                <dt id="q2-10" class="q">硬毛化の対応について<br>教えて下さい</dt>
                <dd class="txta"><em>その場合、次回以降の照射熱量を上げます。</em><br>万が一硬毛化が起こった場合、次回以降の照射熱量を上げて対応します。（硬毛化の原因は熱量不足と考えられているからです。）<br>しかしながら当院では、過去800症例を超える臨床において一度も硬毛化を発症したことがありません。<br>当院は熱量にこだわっており、安全照射可能な最大熱量を照射しています。それゆえ当院で硬毛化が起こるリスクは極めて低いものと思います。</dd>
                <dt id="q2-11" class="q">施術するのは女性看護師ですか？</dt>
                <dd class="txta"><em>はい。女性の看護師が施術します。</em><br>男性が施術することは絶対にありませんのでご安心ください。</dd>
            </dl>
        </div>
    </section>
    <section>
        <div class="h2b b">
            <div class="filter"><?php include(__DIR__.'/../include/svg_waves.php'); ?></div>
            <h2 class="ttl">その他</h2>
        </div>
        <div class="wrapper">
            <dl class="qaList">
                <dt id="q3-1" class="q">診察時、男性医師に恥ずかしい<br>ところを見られたりしますか？</dt>
                <dd class="txta"><em>いいえ、見られたりしません。</em><br>診察は問診で済むことがほとんどです。もしも肌荒れなどの気になることがある場合、腕など出しやすいところは医師が直接拝見しますが、恥ずかしい部分を直接見ることはありません。<br>「恥ずかしいところにデキモノがあって心配…」という方は、安心して、隠さずスタッフに仰ってください。その際は、女性看護師が施術室で拝見し、症状を医師に共有する等の方法で診察します。<br>男性に身体を見られるのは恥ずかしい…という方も当院なら大丈夫です。安心していらしてください。</dd>
                <dt id="q3-2" class="q">施術後に肌トラブルが起こったら<br>どうしたらいいですか？</dt>
                <dd class="txta"><em>お渡しするお薬を塗布してください。不安なときはクリニックにご連絡ください。</em><br>万が一に備え、当院では初回施術後に必ず塗り薬をお渡ししています。赤身や痒みがでた際はそのお薬を塗布してください。<br>それでも治らず不安なときはすぐにクリニックにご連絡ください。なるべく早いタイミングで来院いただき、診察させていただきます。</dd>
                <dt id="q3-5" class="q">カウンセリング当日に<br>施術できますか？</dt>
                <dd class="txta"><em>空きがあれば当日施術可能です。</em></dd>
                <dt id="q3-6" class="q">プランに有効期限はありますか？</dt>
                <dd class="txta"><em>はい。あります。</em><br>プランによって定められた有効期間がございます。回数が多いプランは長めに設定しておりますのでご安心ください。</dd>
                <dt id="q3-7" class="q">子供も受けられますか？</dt>
                <dd class="txta"><em>はい。お子さまも受けられます。</em><br>年齢制限は特に設けておりません。医師が診察した上で適応判断をしますので、まずは保護者同伴でご来院ください。</dd>
                <dt id="q3-8" class="q">妊娠・留学などで長期間<br>通えなくなった場合、<br>有効期間の延長はできますか？</dt>
                <dd class="txta"><em>はい。有効期間は延長できます。</em><br>詳しくはご来院時にお尋ねください。</dd>
            </dl>
        </div>
    </section>
<?php include(__DIR__.'/../include/counsArea.php'); ?>
</main>

<?php include(__DIR__.'/../include/footer.php'); ?>

</div><!-- /.bodyWrapper -->

<?php include(__DIR__.'/../include/foot_item.php'); ?>
